/* NSWindow (Login) : <title:Login> (oid:3) */
"Login" = "Logi sisse";

/* NSButtonCell (Login) : <title:Login> (oid:14) */
"Login" = "Logi sisse";

/* NSButtonCell (Cancel) : <title:Cancel> (oid:16) */
"Cancel" = "Loobu";

/* NSButtonCell (Add to Keychain) : <title:Add to Keychain> (oid:24) */
"Add to Keychain" = "Lisa Keychaini";

/* NSButtonCell (Anonymous Login) : <title:Anonymous Login> (oid:26) */
"Anonymous Login" = "Anonüümne sisselogimine";

/* NSTextFieldCell (SSH Private Key:) : <title:SSH Private Key:> (oid:ggH-NR-cC6) */
"SSH Private Key:" = "SSH privaatvõti:";

